webhook_url = "https://b24-i44b9x.bitrix24.ru/rest/1/vp7vvocft6dxp2qp"

# название поля идентификации контакта (по умолчанию)
contact_id = "ID"

# название поля имени контакта (по умолчанию)
contact_name = "NAME"

# название пользовательского листа с полами контакта (присваивается автоматически Bitrix24)
gender_uf_name = "UF_CRM_1714293894"

# номер пользовательского листа с полами контакта (присваивается автоматически Bitrix24)
gender_array_id = 250

# номер мужского пола контакта (присваивается автоматически Bitrix24)
gender_male_id = 50

# номер женского пола контакта (присваивается автоматически Bitrix24)
gender_female_id = 52
